// translationsRu.js
const translationsRu = {
    home: `Главная`,
    about: `О нас`,
    products: `Продукция`,
    services: `Услуги`,
    contact: `Контакты`,
    quotes: `Гармония моды и наследия`,
    aboutUsSpan: `Наша особенность — качественный сервис.`,
    aboutUsRightP: `HUSAN SHER — место, где соединяются ремесло и мастерство. Наша мастерская расположена в Бухарской области, Пешкунском районе, махалле Пешку и более 15 лет предлагает клиентам качественные шубы и тюбетейки.

Для нас каракульская шкура — не просто сырьё, а бесценный дар, который можно превратить в произведение искусства. Каждое изделие создаётся вручную, с мастерством и любовью. В результате рождаются не только тёплые и удобные вещи, но и уникальные изделия, в которых сочетаются национальные традиции и изящество.

На протяжении многих лет наше ремесло заслужило доверие и благодарность множества клиентов. Каждый заказ для нас — это новая ответственность, новые возможности и радость видеть довольного клиента.`,
    aboutUsBtn: `Подробнее о компании`,
    featuresH3: `Экономия на оплате электроэнергии`,
    featuresP: `Производите чистую энергию от солнца бесплатно с помощью солнечных панелей. Добавьте Powerwall для хранения энергии, чтобы использовать её в любое время. Могут быть доступны налоговые льготы и гибкие варианты финансирования, которые помогут вам получить лучшую цену на вашу солнечную систему. Установка солнечных панелей также позволяет снизить зависимость от традиционных источников энергии.`,
    generalManager: `Генеральный директор:`,
    managerName: `HUSENOV SHERMAT`,
    phone: `Телефон:`,
    email: `Электронная почта:`,
    location: `Адрес:`,
};

export default translationsRu;
