const translationsRu = {
    home: `Главная`,
    about: `О нас`,
    products: `Продукция`,
    services: `Услуги`,
    contact: `Колл-центр`,
    quotes: `Слияние моды и наследия`,
    aboutUsSpan: `Наше отличие — качественное обслуживание.`,
    aboutUsRightP: `HUSAN SHER — место, где ремесло и мастерство соединяются. Наша мастерская расположена в Бухарской области, Пешкунском районе, махалле Пешку и уже более 30 лет предлагает клиентам качественные шубы и тюбетейки. 

Для нас каракульская шкура — это не просто сырьё, а бесценный дар, который можно превратить в произведение искусства. Каждое изделие создаётся вручную, с умением и любовью. В результате рождаются вещи, которые не только тёплые и удобные, но и воплощают в себе национальные традиции и утончённость.  

За долгие годы наше мастерство заслужило доверие и благодарность множества клиентов. Каждый заказ для нас — это новая ответственность, новые возможности и радость видеть довольного клиента.`,
    aboutUsBtn: `Подробнее о компании`,
    featuresH3: `Экономия на электроэнергии`,
    featuresP: `Солнечная энергия позволяет бесплатно получать чистую энергию от солнца. Добавьте Powerwall для хранения энергии и используйте её в любое время. Для вашей солнечной системы могут быть доступны налоговые льготы и гибкие варианты финансирования, чтобы вы получили лучшую цену. Установив солнечные панели, вы также уменьшите зависимость от традиционных источников энергии.`,
    generalManager: `Генеральный директор : `,
    managerName: `ХУСЕНОВ ШЕРМАТ`,
    phone: `Номер телефона : `,
    email: `Электронная почта : `,
    location: `Адрес `,
};

export default translationsRu;
