// translationsRu.js
const translationsRu = {
    home: `Главная`,
    about: `О нас`,
    products: `Продукция`,
    services: `Услуги`,
    contact: `Контакты`,
    quotes: `Гармония моды и наследия`,
    aboutUsSpan: `Наша особенность — качественный сервис.`,
    aboutUsRightP: `Мы всегда честны с нашими клиентами и предоставляем надежные, оптимальные решения, которые будут безотказно служить десятилетиями.`,
    aboutUsBtn: `Подробнее о компании`,
    featuresH3: `Экономия на оплате электроэнергии`,
    featuresP: `Производите чистую энергию от солнца бесплатно с помощью солнечных панелей. Добавьте Powerwall для хранения энергии, чтобы использовать её в любое время. Могут быть доступны налоговые льготы и гибкие варианты финансирования, которые помогут вам получить лучшую цену на вашу солнечную систему. Установка солнечных панелей также позволяет снизить зависимость от традиционных источников энергии.`,
    generalManager: `Генеральный директор:`,
    managerName: `HUSENOV SHERMAT`,
    phone: `Телефон:`,
    email: `Электронная почта:`,
    location: `Адрес:`,
};

export default translationsRu;
